{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "er": 257,
      "en": 258,
      "Ġd": 259,
      "es": 260,
      "Ġa": 261,
      "in": 262,
      "Ġt": 263,
      "on": 264,
      "ĠÐ": 265,
      "an": 266,
      "Ġs": 267,
      "Ġl": 268,
      "Ġde": 269,
      "ar": 270,
      "Ġp": 271,
      "Ð¾": 272,
      "or": 273,
      "Ġc": 274,
      "he": 275,
      "at": 276,
      "it": 277,
      "re": 278,
      "is": 279,
      "al": 280,
      "Ð°": 281,
      "Ðµ": 282,
      "un": 283,
      "el": 284,
      "Ð¸": 285,
      "ic": 286,
      "AR": 287,
      "Ġf": 288,
      "Ġm": 289,
      "Ġthe": 290,
      "as": 291,
      "Ð¾Ð": 292,
      "ent": 293,
      "ÑĤ": 294,
      "ÑĢ": 295,
      "Ñģ": 296,
      "ed": 297,
      "Ġw": 298,
      "Ð½": 299,
      "Ġo": 300,
      "NE": 301,
      "Ã©": 302,
      "Ġin": 303,
      "ro": 304,
      "Ġb": 305,
      "ch": 306,
      "ART": 307,
      "ur": 308,
      "qu": 309,
      "Ġ1": 310,
      "Ġla": 311,
      "il": 312,
      "Ġan": 313,
      "ion": 314,
      "ĠS": 315,
      "om": 316,
      "ST": 317,
      "START": 318,
      "Ġv": 319,
      "Ġh": 320,
      "os": 321,
      "et": 322,
      "Ġun": 323,
      "ad": 324,
      "us": 325,
      "ol": 326,
      "Ð»": 327,
      "am": 328,
      "Ġof": 329,
      "ĠA": 330,
      "Ġn": 331,
      "ac": 332,
      "Ġi": 333,
      "ing": 334,
      "est": 335,
      "ĠC": 336,
      "le": 337,
      "Ġel": 338,
      "ĠM": 339,
      "ie": 340,
      "Ġen": 341,
      "te": 342,
      "Ġand": 343,
      "Ġe": 344,
      "Ġg": 345,
      "ĠB": 346,
      "LI": 347,
      "LINE": 348,
      "NEW": 349,
      "NEWLINE": 350,
      "Ã³": 351,
      "Ġto": 352,
      "Ġqu": 353,
      "ĠT": 354,
      "Ðº": 355,
      "ri": 356,
      "ut": 357,
      "Ġre": 358,
      "ĠP": 359,
      "Ñĥ": 360,
      "Ġ2": 361,
      "Ġse": 362,
      "ir": 363,
      "ig": 364,
      "ĠE": 365,
      "ers": 366,
      "ĠL": 367,
      "Ġ(": 368,
      "ia": 369,
      "id": 370,
      "ra": 371,
      "ĠD": 372,
      "Ġal": 373,
      "Ð²": 374,
      "em": 375,
      "._": 376,
      "iv": 377,
      "Ġcon": 378,
      "ul": 379,
      "ist": 380,
      "Ġ19": 381,
      "st": 382,
      "Ñı": 383,
      "ant": 384,
      "ct": 385,
      "Ñĭ": 386,
      "Ð¼": 387,
      "res": 388,
      "ĠR": 389,
      "ĠG": 390,
      "ĠF": 391,
      "ĠH": 392,
      "RA": 393,
      "iÃ³": 394,
      "Ãł": 395,
      "AG": 396,
      "PH": 397,
      "PAR": 398,
      "RAPH": 399,
      "AGRAPH": 400,
      "PARAGRAPH": 401,
      "Ġque": 402,
      "ter": 403,
      "âĢ": 404,
      "ĠI": 405,
      "Ġcom": 406,
      "im": 407,
      "and": 408,
      "ich": 409,
      "Ð´": 410,
      "EC": 411,
      "ON": 412,
      "TI": 413,
      "SEC": 414,
      "TION": 415,
      "SECTION": 416,
      "ot": 417,
      "ÑģÑĤ": 418,
      "ÃŃ": 419,
      "ĠÐ¿": 420,
      "ab": 421,
      "Ġdel": 422,
      "ĠÐ²": 423,
      "Ġ20": 424,
      "um": 425,
      "av": 426,
      "Ġdes": 427,
      "ation": 428,
      "Ã¨": 429,
      "Ġder": 430,
      "Ġth": 431,
      "ĠN": 432,
      "Ã¼": 433,
      "ĠJ": 434,
      "Ġpro": 435,
      "Ġper": 436,
      "ÑĮ": 437,
      "Ã©s": 438,
      "ge": 439,
      "Ġfor": 440,
      "Âł": 441,
      "ĠW": 442,
      "Ġpar": 443,
      "ĠK": 444,
      "Ġbe": 445,
      "oc": 446,
      "Ġes": 447,
      "Ñĩ": 448,
      "ÑĢÐ°": 449,
      "ÐµÐ½": 450,
      "de": 451,
      "Ġwas": 452,
      "Ġund": 453,
      "ĠÑģ": 454,
      "Ġles": 455,
      "Ġon": 456,
      "Ġest": 457,
      "Ð¾Ð²": 458,
      "ort": 459,
      "Ã¤": 460,
      "all": 461,
      "ce": 462,
      "Ġr": 463,
      "up": 464,
      "ber": 465,
      "Ġle": 466,
      "ĠV": 467,
      "Ð·": 468,
      "ĠÐ¸": 469,
      "la": 470,
      "Ġy": 471,
      "Ġas": 472,
      "Ñħ": 473,
      "Ġer": 474,
      "end": 475,
      "ap": 476,
      "if": 477,
      "ud": 478,
      "ow": 479,
      "Ġam": 480,
      "ip": 481,
      "ung": 482,
      "Ġva": 483,
      "Ð¿": 484,
      "ere": 485,
      "ec": 486,
      "ans": 487,
      "Ð¹": 488,
      "Ġst": 489,
      "od": 490,
      "ov": 491,
      "ĠÐ½": 492,
      "ell": 493,
      "ies": 494,
      "Ġdie": 495,
      "Ġz": 496,
      "ĠÐ¾": 497,
      "ag": 498,
      "ith": 499,
      "Ð¾Ð´": 500,
      "eg": 501,
      "aciÃ³": 502,
      "ĠO": 503,
      "op": 504,
      "ug": 505,
      "ub": 506,
      "ÐµÑĢ": 507,
      "Ġj": 508,
      "Ð³": 509,
      "ĠU": 510,
      "ob": 511,
      "Ð±": 512,
      "ens": 513,
      "ment": 514,
      "Ġein": 515,
      "og": 516,
      "Ð°Ð½": 517,
      "Ġet": 518,
      "ill": 519,
      "Ġwh": 520,
      "ier": 521,
      "Ġis": 522,
      "ix": 523,
      "our": 524,
      "ay": 525,
      "ĠThe": 526,
      "uc": 527,
      "00": 528,
      "ÑģÐº": 529,
      "ta": 530,
      "hr": 531,
      "ĠÐº": 532,
      "ten": 533,
      "th": 534,
      "Ġau": 535,
      "Ġwith": 536,
      "und": 537,
      "ass": 538,
      "Ġex": 539,
      "Ġat": 540,
      "Ð¾ÑĢ": 541,
      "Ð¾Ð¼": 542,
      "mp": 543,
      "Ġuna": 544,
      "ada": 545,
      "Ð¾Ð»": 546,
      "ien": 547,
      "Ð°Ð»": 548,
      "ĠIn": 549,
      "ial": 550,
      "ions": 551,
      "Ġhe": 552,
      "ts": 553,
      "ly": 554,
      "ord": 555,
      "Ã²": 556,
      "ne": 557,
      "ran": 558,
      "ach": 559,
      "ver": 560,
      "IC": 561,
      "Ġ\"": 562,
      "ue": 563,
      "LE": 564,
      "Ġ<": 565,
      "ess": 566,
      "ard": 567,
      "Ġ</": 568,
      "ARTIC": 569,
      "ARTICLE": 570,
      "Ġ18": 571,
      "Ġ201": 572,
      "Ġser": 573,
      "rom": 574,
      "Ġ200": 575,
      "ÑĢÐµ": 576,
      "Ġamb": 577,
      "ĠÃł": 578,
      "ire": 579,
      "Ġk": 580,
      "Ġby": 581,
      "ine": 582,
      "ĠSt": 583,
      "Ñİ": 584,
      "Ġals": 585,
      "'s": 586,
      "ĠÐ³": 587,
      "ica": 588,
      "ern": 589,
      "ate": 590,
      "ÑĨ": 591,
      "ou": 592,
      "Ð¾Ð³": 593,
      "ats": 594,
      "ĠÐ´": 595,
      "ect": 596,
      "Ã¶": 597,
      "ÐµÐ»": 598,
      "Ġthat": 599,
      "Ġ3": 600,
      "io": 601,
      "Ð¾Ð¹": 602,
      "Ð½Ñĭ": 603,
      "au": 604,
      "mer": 605,
      "),": 606,
      "art": 607,
      "me": 608,
      "als": 609,
      "ib": 610,
      "Ġtr": 611,
      "ian": 612,
      "Ġcomp": 613,
      "ĠÐ½Ð°": 614,
      "ÑĪ": 615,
      "Ġels": 616,
      "Ð¾Ð½": 617,
      "Ð¶": 618,
      "Ġar": 619,
      "ÐµÑĤ": 620,
      "ament": 621,
      "Ġent": 622,
      "Ġvon": 623,
      "Ġpart": 624,
      "ins": 625,
      "Ã¡": 626,
      "Ġdu": 627,
      "eit": 628,
      "ew": 629,
      "ff": 630,
      "Ġch": 631,
      "Ġpr": 632,
      "ast": 633,
      "ak": 634,
      "Ġor": 635,
      "ors": 636,
      "Ġpl": 637,
      "Ð¸Ð½": 638,
      "ost": 639,
      "ust": 640,
      "Ġit": 641,
      "int": 642,
      "ure": 643,
      "ĠÐ±": 644,
      "Ð¸ÑĤ": 645,
      "Ġden": 646,
      "ont": 647,
      "ĠUn": 648,
      "rit": 649,
      "ĠEl": 650,
      "Ġhis": 651,
      "iqu": 652,
      "Ġfrom": 653,
      "ons": 654,
      "any": 655,
      "ity": 656,
      "Ġcont": 657,
      "isch": 658,
      "Ã§": 659,
      "ĠÐ¼": 660,
      "ang": 661,
      "ind": 662,
      "Ġim": 663,
      "iz": 664,
      "ys": 665,
      "ĠEn": 666,
      "iss": 667,
      "Ð°ÑĤ": 668,
      "pr": 669,
      "cl": 670,
      "ĠÑĤ": 671,
      "Ġmit": 672,
      "che": 673,
      "ann": 674,
      "Ġno": 675,
      "Â«": 676,
      "Â»": 677,
      "itat": 678,
      "ear": 679,
      "Ð¸Ð»": 680,
      "per": 681,
      "eb": 682,
      "ong": 683,
      "ah": 684,
      "ĠAl": 685,
      "Ð¸Ñı": 686,
      "Ġhav": 687,
      "ik": 688,
      "ĠÐ¿ÑĢ": 689,
      "ĠÃ©": 690,
      "ĠCh": 691,
      "ents": 692,
      "ĠAn": 693,
      "Ġsu": 694,
      "Ġ4": 695,
      "Ð¾ÑĤ": 696,
      "Ġac": 697,
      ").": 698,
      "lic": 699,
      "âĢĻ": 700,
      "ond": 701,
      "les": 702,
      "ĠZ": 703,
      "Ġab": 704,
      "ru": 705,
      "ĠÂ«": 706,
      "Ãº": 707,
      "va": 708,
      "Ġap": 709,
      "Ð¸Ðµ": 710,
      "ult": 711,
      "act": 712,
      "ĠâĢ": 713,
      "se": 714,
      "ÑĦ": 715,
      "for": 716,
      "Ġdem": 717,
      "Ġres": 718,
      "ive": 719,
      "ep": 720,
      "ĠLa": 721,
      "ient": 722,
      "Ð½Ð¾": 723,
      "Ð¾Ð³Ð¾": 724,
      "ft": 725,
      "iel": 726,
      "Ġlos": 727,
      "Ġwur": 728,
      "lich": 729,
      "ĠmÃ©s": 730,
      "Ð°ÑĢ": 731,
      "igh": 732,
      "Ġll": 733,
      "ied": 734,
      "gr": 735,
      "ated": 736,
      "Ġsp": 737,
      "Ã¼r": 738,
      "amp": 739,
      "cia": 740,
      "sch": 741,
      "Ġcl": 742,
      "El": 743,
      "unt": 744,
      "ement": 745,
      "ain": 746,
      "Ð¾Ñģ": 747,
      "Ġgr": 748,
      "ign": 749,
      "ĠÐ·": 750,
      "out": 751,
      "Ġdur": 752,
      "ĠMar": 753,
      "ĠSch": 754,
      "Ġ199": 755,
      "Ð¸Ð¸": 756,
      "Ġver": 757,
      "Ġrec": 758,
      "Ð¸Ðº": 759,
      "ÃŁ": 760,
      "Ġare": 761,
      "erson": 762,
      "quest": 763,
      "Ġcar": 764,
      "ame": 765,
      "Ġpri": 766,
      "ciÃ³": 767,
      "Ġwere": 768,
      "Ġco": 769,
      "amb": 770,
      "her": 771,
      "Ġpre": 772,
      "ĠHe": 773,
      "Ġseg": 774,
      "19": 775,
      "Ñī": 776,
      "Ġ5": 777,
      "ivers": 778,
      "Ġad": 779,
      "Ġdels": 780,
      "ĠÑĥ": 781,
      "itz": 782,
      "use": 783,
      "ÑģÑĤÐ²": 784,
      "inc": 785,
      "ĠÐ³Ð¾Ð´": 786,
      "emp": 787,
      "ric": 788,
      "The": 789,
      "ĠAr": 790,
      "ÑģÑı": 791,
      "Ġro": 792,
      "ges": 793,
      "bre": 794,
      "Ġ6": 795,
      "In": 796,
      "ary": 797,
      "ve": 798,
      "ater": 799,
      "Ð»Ð°": 800,
      "ado": 801,
      "Ġmar": 802,
      "oll": 803,
      "du": 804,
      "ok": 805,
      "ugh": 806,
      "ades": 807,
      "Ġwar": 808,
      "Ð°Ðº": 809,
      "Ġdis": 810,
      "Ġcons": 811,
      "ĠÃ©s": 812,
      "to": 813,
      "Ġnom": 814,
      "Ġwurde": 815,
      "Ð¸Ð¼": 816,
      "we": 817,
      "ack": 818,
      "ork": 819,
      "ÐµÐ¼": 820,
      "ex": 821,
      "Ã©e": 822,
      "Ġhab": 823,
      "fer": 824,
      "ĠÐ°": 825,
      "Ġauf": 826,
      "uer": 827,
      "ina": 828,
      "ischen": 829,
      "Ñĳ": 830,
      "Ġcap": 831,
      "ual": 832,
      "Ġwhich": 833,
      "ma": 834,
      "rib": 835,
      "Ġob": 836,
      "Ġinter": 837,
      "ore": 838,
      "Ð¸Ð¹": 839,
      "ĠLe": 840,
      "ish": 841,
      "Ġrep": 842,
      "den": 843,
      "oh": 844,
      "ĠTh": 845,
      "man": 846,
      "Ġpor": 847,
      "els": 848,
      "Ġfin": 849,
      "ĠÑĩ": 850,
      "rop": 851,
      "ite": 852,
      "ĠdÃ©": 853,
      "Ġnot": 854,
      "ific": 855,
      "Ġact": 856,
      "Ġzu": 857,
      "land": 858,
      "Ġter": 859,
      "Ġdas": 860,
      "ÃŃa": 861,
      "ĠÐĴ": 862,
      "ÐµÐ´": 863,
      "anc": 864,
      "ide": 865,
      "ener": 866,
      "Ġav": 867,
      "aj": 868,
      "Ġsh": 869,
      "Ġperson": 870,
      "Ġimp": 871,
      "Ð°Ð¼": 872,
      "orn": 873,
      "ally": 874,
      "ĠÑĢÐ°": 875,
      "Ġpres": 876,
      "ional": 877,
      "Ġera": 878,
      "Ġfam": 879,
      "ÐµÐ¹": 880,
      "Ã¨n": 881,
      "pt": 882,
      "Ã©r": 883,
      "lo": 884,
      "enc": 885,
      "age": 886,
      "Ġdon": 887,
      "âĢĭ": 888,
      "der": 889,
      "Ġentre": 890,
      "Ġhi": 891,
      "Ġher": 892,
      "Ġhad": 893,
      "Ġaus": 894,
      "ĠY": 895,
      "Ð¸Ñĩ": 896,
      "Ġ198": 897,
      "ical": 898,
      "ice": 899,
      "Ġhas": 900,
      "Ġdans": 901,
      "ÑĢÑĥ": 902,
      "Ã±": 903,
      "Ġsur": 904,
      "ations": 905,
      "ĠĠ": 906,
      "Ġten": 907,
      "ss": 908,
      "icht": 909,
      "Ġ_": 910,
      "Ġpos": 911,
      "Ġseu": 912,
      "Ð¸Ð²": 913,
      "its": 914,
      "ry": 915,
      "ĠÐ¡": 916,
      "ais": 917,
      "Ġsol": 918,
      "Ñį": 919,
      "ren": 920,
      "men": 921,
      "urs": 922,
      "ants": 923,
      "min": 924,
      "ome": 925,
      "ational": 926,
      "Ġvan": 927,
      "Ġcol": 928,
      "Ġ17": 929,
      "pos": 930,
      "era": 931,
      "ari": 932,
      "Ġfir": 933,
      "Ġte": 934,
      "Ġso": 935,
      "ĠÃ": 936,
      "ev": 937,
      "Ġman": 938,
      "Ã³n": 939,
      "port": 940,
      "alt": 941,
      "Ð°Ð²": 942,
      "Ð¾ÑģÑĤ": 943,
      "able": 944,
      "ition": 945,
      "La": 946,
      "que": 947,
      "Ġ197": 948,
      "Ġalso": 949,
      "Ġsup": 950,
      "ular": 951,
      "ace": 952,
      "ria": 953,
      "Ġune": 954,
      "uch": 955,
      "ĠfÃ¼r": 956,
      "Ð¸Ñģ": 957,
      "ck": 958,
      "Ġtra": 959,
      "ahr": 960,
      "ÐµÐ²": 961,
      "ph": 962,
      "Ã¨s": 963,
      "olog": 964,
      "ura": 965,
      "Ġ7": 966,
      "gan": 967,
      "ild": 968,
      "ert": 969,
      "fter": 970,
      "aven": 971,
      "Ġall": 972,
      "ĠÐ±Ñĭ": 973,
      "obl": 974,
      "Ġist": 975,
      "Ġreg": 976,
      "Ġsich": 977,
      "aciÃ³n": 978,
      "Ġne": 979,
      "Ġ8": 980,
      "ile": 981,
      "Ġag": 982,
      "ĠX": 983,
      "Ġlas": 984,
      "ction": 985,
      "aus": 986,
      "ÐµÐº": 987,
      "ĠCom": 988,
      "âĢĶ": 989,
      "ique": 990,
      "Ġson": 991,
      "Ġapp": 992,
      "Ġpol": 993,
      "Ġconst": 994,
      "Ġha": 995,
      "Ð¾Ð±": 996,
      "Ġincl": 997,
      "Ġ194": 998,
      "Ġpour": 999,
      "ress": 1000,
      "Ð°Ñı": 1001,
      "kt": 1002,
      "rat": 1003,
      "ale": 1004,
      "Ġseva": 1005,
      "fic": 1006,
      "Ġform": 1007,
      "Ġrel": 1008,
      "Ġsch": 1009,
      "Ġme": 1010,
      "gen": 1011,
      "ger": 1012,
      "Ġqui": 1013,
      "ĠPar": 1014,
      "ĠÐ¾ÑĤ": 1015,
      "Ġfirst": 1016,
      "Ð¸Ñħ": 1017,
      "Ġeine": 1018,
      "ther": 1019,
      "Ġ196": 1020,
      "Â·": 1021,
      "nd": 1022,
      "ise": 1023,
      "Ġcre": 1024,
      "ĠEr": 1025,
      "ĠFran": 1026,
      "Ġil": 1027,
      "gl": 1028,
      "ĠÑģÑĤ": 1029,
      "ida": 1030,
      "iet": 1031,
      "Ġ15": 1032,
      "ven": 1033,
      "Ð»Ñı": 1034,
      "iÃ¨": 1035,
      "ĠÐļ": 1036,
      "wo": 1037,
      "ĠÐŁ": 1038,
      "Ġpla": 1039,
      "ade": 1040,
      "itu": 1041,
      "âĢĵ": 1042,
      "sp": 1043,
      "Ġesc": 1044,
      "ior": 1045,
      "ld": 1046,
      "Ġcomm": 1047,
      "eh": 1048,
      "En": 1049,
      "ĠDe": 1050,
      "ory": 1051,
      "iques": 1052,
      "Ġesp": 1053,
      "ics": 1054,
      "Ġtheir": 1055,
      "ux": 1056,
      "Ġbut": 1057,
      "Ġ16": 1058,
      "tem": 1059,
      "Ġus": 1060,
      "tre": 1061,
      "Ġcas": 1062,
      "uss": 1063,
      "Ã¯": 1064,
      "Ġ9": 1065,
      "ÐµÐ»ÑĮ": 1066,
      "Ġhavia": 1067,
      "Ġtro": 1068,
      "Ð¾Ðº": 1069,
      "own": 1070,
      "form": 1071,
      "erv": 1072,
      "ogra": 1073,
      "Ġfa": 1074,
      "pl": 1075,
      "uld": 1076,
      "ador": 1077,
      "ence": 1078,
      "ĠÐ¾Ð±": 1079,
      "Ġass": 1080,
      "Ġpe": 1081,
      "acions": 1082,
      "Ġmed": 1083,
      "ona": 1084,
      "ĠRe": 1085,
      "ll": 1086,
      "ath": 1087,
      "Ð»Ð¸": 1088,
      "ident": 1089,
      "ana": 1090,
      "Ġcent": 1091,
      "Ġpub": 1092,
      "ret": 1093,
      "ca": 1094,
      "ance": 1095,
      "Ġsa": 1096,
      "ime": 1097,
      "ze": 1098,
      "mb": 1099,
      "Ġits": 1100,
      "ita": 1101,
      "Ġgro": 1102,
      "ĠSp": 1103,
      "Ġsein": 1104,
      "Ã©n": 1105,
      "ces": 1106,
      "Ġprimer": 1107,
      "ille": 1108,
      "una": 1109,
      "oy": 1110,
      "ight": 1111,
      "Ð½Ð¾Ð¹": 1112,
      "ree": 1113,
      "ke": 1114,
      "rig": 1115,
      "one": 1116,
      "Ġyear": 1117,
      "000": 1118,
      "Ġind": 1119,
      "Ġcan": 1120,
      "uf": 1121,
      "ĠPro": 1122,
      "Ġ10": 1123,
      "Ġoc": 1124,
      ".âĢĭ": 1125,
      "Ð¾Ð·": 1126,
      "Ġ193": 1127,
      "az": 1128,
      "ĠÐ»": 1129,
      "vel": 1130,
      "rie": 1131,
      "Ġaut": 1132,
      "Ġ195": 1133,
      "Ġ12": 1134,
      "ĠDie": 1135,
      "Ġbis": 1136,
      "are": 1137,
      "Ġsec": 1138,
      "ral": 1139,
      "une": 1140,
      "ĠIt": 1141,
      "Ġanys": 1142,
      "incip": 1143,
      "ember": 1144,
      "Ġtot": 1145,
      "Ġfil": 1146,
      "ool": 1147,
      "ĠÐ½Ðµ": 1148,
      "Ð¾Ð»ÑĮ": 1149,
      "Ġret": 1150,
      "Ġdif": 1151,
      "Ġpara": 1152,
      "igen": 1153,
      "Ð¸Ð·": 1154,
      "ava": 1155,
      "ĠVer": 1156,
      "ick": 1157,
      "Ġwho": 1158,
      "Ð³Ð¾": 1159,
      "Ġpobl": 1160,
      "ĠÐ¸Ð·": 1161,
      "Ġint": 1162,
      "ĠÐ¿Ð¾": 1163,
      "Ġsub": 1164,
      "urn": 1165,
      "ton": 1166,
      "Ġone": 1167,
      "ĠÑį": 1168,
      "Ġed": 1169,
      "Ġhave": 1170,
      "arg": 1171,
      "tern": 1172,
      "ista": 1173,
      "vol": 1174,
      "iÃ³n": 1175,
      "ĠÐ³Ð¾Ð´Ð°": 1176,
      "Ġtrans": 1177,
      "Ġprincip": 1178,
      "Ġthis": 1179,
      "Ã¼ber": 1180,
      "ĠrÃ©": 1181,
      "Ġloc": 1182,
      "wn": 1183,
      "Ã¨ncia": 1184,
      "Ġfo": 1185,
      "att": 1186,
      "ĠÐľ": 1187,
      "ete": 1188,
      "Ġaquest": 1189,
      "af": 1190,
      "Ġsc": 1191,
      "Ġmon": 1192,
      "vent": 1193,
      "obre": 1194,
      "ĠBe": 1195,
      "emb": 1196,
      "Ġnach": 1197,
      "Ð½ÑĭÑħ": 1198,
      "ase": 1199,
      "duc": 1200,
      "ĠÐµ": 1201,
      "18": 1202,
      "II": 1203,
      "ales": 1204,
      "tic": 1205,
      "ben": 1206,
      "ĠGr": 1207,
      "hed": 1208,
      "ara": 1209,
      "Ġcor": 1210,
      "Ġwo": 1211,
      "Ġra": 1212,
      "enn": 1213,
      "Ġvers": 1214,
      "Ð¾Ð¶": 1215,
      "ines": 1216,
      "ates": 1217,
      "ĠUnivers": 1218,
      "ohn": 1219,
      "Ġserv": 1220,
      "âĢľ": 1221,
      "Ġenc": 1222,
      "ÐµÐ½Ð¸Ñı": 1223,
      "ars": 1224,
      "Ġwork": 1225,
      "Ġpel": 1226,
      "Ð¸ÑĢ": 1227,
      "ism": 1228,
      "Ġemp": 1229,
      "Ġtwo": 1230,
      "Ġbeen": 1231,
      "ische": 1232,
      "elle": 1233,
      "itt": 1234,
      "20": 1235,
      "ures": 1236,
      "Ġmod": 1237,
      "old": 1238,
      "cess": 1239,
      "fl": 1240,
      "ous": 1241,
      "ĠÑĦ": 1242,
      "Ã¤n": 1243,
      "Ð°Ð»ÑĮ": 1244,
      "ai": 1245,
      "Ġdire": 1246,
      "ron": 1247,
      "ungen": 1248,
      "Ġsie": 1249,
      "ĠQ": 1250,
      "Ð½Ð¾Ð³Ð¾": 1251,
      "ĠCo": 1252,
      "prÃ©s": 1253,
      "Ġprov": 1254,
      "ĠÐ²Ñĭ": 1255,
      "ĠÐĲ": 1256,
      "Ġpartic": 1257,
      "urg": 1258,
      "Ġcomo": 1259,
      "Ġtamb": 1260,
      "ings": 1261,
      "ks": 1262,
      "ÑĤÐ¾": 1263,
      "Ġgener": 1264,
      "ÐĴ": 1265,
      "ilit": 1266,
      "Ð¡": 1267,
      "ante": 1268,
      "tes": 1269,
      "ĠNew": 1270,
      "Ġ14": 1271,
      "ely": 1272,
      "ÐµÑģÐº": 1273,
      "Ġauch": 1274,
      "con": 1275,
      "Ġtemp": 1276,
      "Ġ13": 1277,
      "ÐºÐ°": 1278,
      "Ãª": 1279,
      "ido": 1280,
      "Ġrest": 1281,
      "aft": 1282,
      "Ġprop": 1283,
      "Ġafter": 1284,
      "ird": 1285,
      "ÑĥÑİ": 1286,
      "ros": 1287,
      "och": 1288,
      "Ġout": 1289,
      "Ġdec": 1290,
      "Ġmost": 1291,
      "ĠÃ¼ber": 1292,
      "co": 1293,
      "urop": 1294,
      "Ġdies": 1295,
      "par": 1296,
      "etz": 1297,
      "ives": 1298,
      "ict": 1299,
      "ctor": 1300,
      "ĠAb": 1301,
      "ĠÐ¿ÐµÑĢ": 1302,
      "ĠCar": 1303,
      "ĠSh": 1304,
      "ball": 1305,
      "Ġup": 1306,
      "ĠJahr": 1307,
      "Ġplay": 1308,
      "Ð¾Ð¿": 1309,
      "ĠÐ·Ð°": 1310,
      "overn": 1311,
      "Ġpo": 1312,
      "ÐµÑģÑĤ": 1313,
      "iment": 1314,
      "Ġeren": 1315,
      "Ġhist": 1316,
      "ÐµÐ½Ð¸Ðµ": 1317,
      "ĠâĢŀ": 1318,
      "ÑĢÐµÐ´": 1319,
      "inn": 1320,
      "Ġexp": 1321,
      "aut": 1322,
      "Ġfe": 1323,
      "Ġthey": 1324,
      "Ġpass": 1325,
      "oss": 1326,
      "Ġdist": 1327,
      "gram": 1328,
      "ose": 1329,
      "Ġplus": 1330,
      "ÑģÐ¿": 1331,
      "ited": 1332,
      "ward": 1333,
      "ras": 1334,
      "Ġhom": 1335,
      "bert": 1336,
      "Ð½Ð°": 1337,
      "Ġshe": 1338,
      "Ġprodu": 1339,
      "ios": 1340,
      "Ġbo": 1341,
      "abl": 1342,
      "esch": 1343,
      "ÃŃl": 1344,
      "Ġbei": 1345,
      "Ġinc": 1346,
      "Ġestaven": 1347,
      "iu": 1348,
      "ĠCol": 1349,
      "be": 1350,
      "Ġpersones": 1351,
      "Ġavec": 1352,
      "Ġpod": 1353,
      "Ġbec": 1354,
      "Ġviv": 1355,
      "Ġers": 1356,
      "ett": 1357,
      "ÃŃn": 1358,
      "Ġmol": 1359,
      "Ġnew": 1360,
      "ĠSe": 1361,
      "Ġbl": 1362,
      "Ġport": 1363,
      "red": 1364,
      "Ã¡s": 1365,
      "Ġsobre": 1366,
      "leg": 1367,
      "outh": 1368,
      "Ã¤t": 1369,
      "onn": 1370,
      "Ġbet": 1371,
      "tÃ©": 1372,
      "Ġhabitat": 1373,
      "ando": 1374,
      "ese": 1375,
      "Ġover": 1376,
      "ject": 1377,
      "unc": 1378,
      "Ġmat": 1379,
      "oth": 1380,
      "ĠBar": 1381,
      "Ġdos": 1382,
      "ased": 1383,
      "ĠOr": 1384,
      "ui": 1385,
      "Ġdo": 1386,
      "illa": 1387,
      "rid": 1388,
      "orm": 1389,
      "Ġother": 1390,
      "Ġop": 1391,
      "orth": 1392,
      "Ġdef": 1393,
      "ĠÐĳ": 1394,
      "Ġ2007": 1395,
      "iones": 1396,
      "hip": 1397,
      "ĠÑĢÐµ": 1398,
      "Ġzum": 1399,
      "Ð´Ð°": 1400,
      "ĠIl": 1401,
      "Ġqual": 1402,
      "ĠÐ±ÑĭÐ»": 1403,
      "Ġmus": 1404,
      "Ġfl": 1405,
      "esc": 1406,
      "Ġmet": 1407,
      "Ġmen": 1408,
      "ues": 1409,
      "Ãłn": 1410,
      "oci": 1411,
      "ler": 1412,
      "Ã§a": 1413,
      "Ġgu": 1414,
      "ĠCon": 1415,
      "Ġwe": 1416,
      "ock": 1417,
      "ĠÐ¶": 1418,
      "iste": 1419,
      "Ġinto": 1420,
      "ĠÐ³Ð¾Ð´Ñĥ": 1421,
      "Ġmin": 1422,
      "erc": 1423,
      "lem": 1424,
      "Ġ11": 1425,
      "Al": 1426,
      "Ġeiner": 1427,
      "Ð¸ÑĩÐµÑģÐº": 1428,
      "Ġbu": 1429,
      "itÃ©": 1430,
      "Ġ192": 1431,
      "Ġhim": 1432,
      "ungs": 1433,
      "Ġvol": 1434,
      "pe": 1435,
      "ene": 1436,
      "Ð½ÑĭÐ¹": 1437,
      "ÑĤÐ°": 1438,
      "Ġlo": 1439,
      "Ġfer": 1440,
      "ĠfamÃŃl": 1441,
      "ĠÐĿ": 1442,
      "Ġalt": 1443,
      "eng": 1444,
      "Ġdesc": 1445,
      "ula": 1446,
      "tain": 1447,
      "Ã¶r": 1448,
      "ets": 1449,
      "Ġ2009": 1450,
      "of": 1451,
      "ĠEs": 1452,
      "ba": 1453,
      "ister": 1454,
      "Ġtime": 1455,
      "Ġdurch": 1456,
      "Ð¾Ð²Ð°Ð½": 1457,
      "Ġcr": 1458,
      "ĠÐł": 1459,
      "way": 1460,
      "Ġtre": 1461,
      "ÐµÑģ": 1462,
      "Ã¼n": 1463,
      "Ġzur": 1464,
      "Ġum": 1465,
      "ĠTe": 1466,
      "Ġsign": 1467,
      "ÃŃs": 1468,
      "Ð»ÑĮ": 1469,
      "Ġinst": 1470,
      "Ð½Ð¾ÑģÑĤ": 1471,
      "Ð¸ÑģÑĤ": 1472,
      "reg": 1473,
      "elt": 1474,
      "Ġstud": 1475,
      "Ġinclud": 1476,
      "rough": 1477,
      "Ġge": 1478,
      "ĠpoblaciÃ³": 1479,
      "ife": 1480,
      "Ã©es": 1481,
      "Ġcamp": 1482,
      "Ġpublic": 1483,
      "iana": 1484,
      "ÑĥÑĢ": 1485,
      "Ð½ÑĭÐ¼": 1486,
      "ner": 1487,
      "ense": 1488,
      "ision": 1489,
      "idad": 1490,
      "Ġdi": 1491,
      "ĠAm": 1492,
      "Ġins": 1493,
      "ible": 1494,
      "ĠÑģÐ²": 1495,
      "Ð½Ð¸Ðº": 1496,
      "ÃŃt": 1497,
      "..": 1498,
      "ĠperÃ²": 1499,
      "Ġmov": 1500,
      "ÑĢÐ°Ð½": 1501,
      "Ġpop": 1502,
      "Ð½ÑĭÐµ": 1503,
      "Ġfr": 1504,
      "ute": 1505,
      "iat": 1506,
      "met": 1507,
      "lt": 1508,
      "\".": 1509,
      "ĠPer": 1510,
      "ena": 1511,
      "Ġreal": 1512,
      "Ð°Ñģ": 1513,
      "Ġhat": 1514,
      "ĠÐĶ": 1515,
      "Ð¸ÑĨ": 1516,
      "ider": 1517,
      "ados": 1518,
      "ius": 1519,
      "Ġacc": 1520,
      "ils": 1521,
      "Ġprof": 1522,
      "ument": 1523,
      "Ġcontin": 1524,
      "Ġwould": 1525,
      "ĠâĢĵ": 1526,
      "ola": 1527,
      "ques": 1528,
      "ÐŁ": 1529,
      "Ġfins": 1530,
      "na": 1531,
      "ĠBer": 1532,
      "ĠÐŀ": 1533,
      "ÃŃc": 1534,
      "Ġci": 1535,
      "Ġfue": 1536,
      "ital": 1537,
      "hen": 1538,
      "Ġatt": 1539,
      "urch": 1540,
      "Ġconc": 1541,
      "ves": 1542,
      "Ġ25": 1543,
      "\",": 1544,
      "Ġ-": 1545,
      "let": 1546,
      "Ġfinal": 1547,
      "inal": 1548,
      "chen": 1549,
      "vers": 1550,
      "Ð¸Ð´": 1551,
      "Ġnov": 1552,
      "orld": 1553,
      "elles": 1554,
      "Ġwhen": 1555,
      "ĠTr": 1556,
      "rag": 1557,
      "ĠLes": 1558,
      "ajor": 1559,
      "ino": 1560,
      "Ġprem": 1561,
      "ĠÐĵ": 1562,
      "ua": 1563,
      "eter": 1564,
      "ige": 1565,
      "ette": 1566,
      "ĠtambÃ©": 1567,
      "ones": 1568,
      "gel": 1569,
      "Ġdest": 1570,
      "ake": 1571,
      "arr": 1572,
      "Ġend": 1573,
      "Ġfilm": 1574,
      "ĠCl": 1575,
      "ĠÐ¿Ð¾Ð»": 1576,
      "Ð»Ðµ": 1577,
      "ÑģÐºÐ¾Ð³Ð¾": 1578,
      "Ġyears": 1579,
      "unic": 1580,
      "ha": 1581,
      "ily": 1582,
      "ious": 1583,
      "ĠSant": 1584,
      "iar": 1585,
      "Ġimport": 1586,
      "anz": 1587,
      "ough": 1588,
      "Ġmore": 1589,
      "quip": 1590,
      "Ġdep": 1591,
      "Ġvor": 1592,
      "ÑģÐºÐ¾Ð¹": 1593,
      "Ð¾ÑĤÐ¾ÑĢ": 1594,
      "Ġih": 1595,
      "Ġgovern": 1596,
      "Ġpas": 1597,
      "ĠRo": 1598,
      "ished": 1599,
      "Ġrem": 1600,
      "ĠGe": 1601,
      "Ġresp": 1602,
      "Ġann": 1603,
      "Ġagain": 1604,
      "Ġsim": 1605,
      "ason": 1606,
      "Ġconf": 1607,
      "ĠEst": 1608,
      "Ġ191": 1609,
      "Ġwhere": 1610,
      "ÐµÐ½ÑĤ": 1611,
      "ouse": 1612,
      "ĠAd": 1613,
      ")._": 1614,
      "air": 1615,
      "util": 1616,
      "ÐµÐ·": 1617,
      "ĠBr": 1618,
      "Ð°Ð´": 1619,
      "itats": 1620,
      "Ġsus": 1621,
      "cept": 1622,
      "ĠPl": 1623,
      "Ġclass": 1624,
      "ĠFl": 1625,
      "ium": 1626,
      "ente": 1627,
      "Ġart": 1628,
      "Ġorgan": 1629,
      "Ġseus": 1630,
      "ÑĢÐ°Ð²": 1631,
      "ĠBl": 1632,
      "Ġsuc": 1633,
      "omen": 1634,
      "Ġgran": 1635,
      "uel": 1636,
      "Ġsoc": 1637,
      "Ã¤r": 1638,
      "li": 1639,
      "ural": 1640,
      "gun": 1641,
      "ĠÐ¢": 1642,
      "Ġfran": 1643,
      "Ġunder": 1644,
      "ĠReg": 1645,
      "iert": 1646,
      "Ġfou": 1647,
      "Ġhabitatges": 1648,
      "Ã©t": 1649,
      "Ð°ÑģÑĤ": 1650,
      "ĠIs": 1651,
      "iva": 1652,
      "ĠAs": 1653,
      "Hist": 1654,
      "bum": 1655,
      "Ġeinem": 1656,
      "ĠSa": 1657,
      "ata": 1658,
      "ĠsÃ³n": 1659,
      "Ġlater": 1660,
      "ank": 1661,
      "ograph": 1662,
      "ruct": 1663,
      "ÐµÑģÑĤÐ²": 1664,
      "omm": 1665,
      "embre": 1666,
      "Ã¡n": 1667,
      "ĠPh": 1668,
      "Ġnicht": 1669,
      "lie": 1670,
      "Ã¼ck": 1671,
      "ince": 1672,
      "Ġri": 1673,
      "Ġelect": 1674,
      "ution": 1675,
      "ĠHer": 1676,
      "Ġwer": 1677,
      "Ġkn": 1678,
      "Ġsont": 1679,
      "yn": 1680,
      "Ġsel": 1681,
      "atal": 1682,
      "ĠÐ¿Ð¾Ð´": 1683,
      "Ġpresent": 1684,
      "ÑĥÑĤ": 1685,
      "Ġorig": 1686,
      "ames": 1687,
      "rol": 1688,
      "iter": 1689,
      "Ġear": 1690,
      "lichen": 1691,
      "ĠAmer": 1692,
      "iciÃ³": 1693,
      "ÑıÑĤ": 1694,
      "ico": 1695,
      "cht": 1696,
      "Ð°ÐµÑĤ": 1697,
      "ald": 1698,
      "ican": 1699,
      "lin": 1700,
      "ÑĥÐ´": 1701,
      "Le": 1702,
      "ĠĠĠĠ": 1703,
      "ciÃ³n": 1704,
      "ĠInd": 1705,
      "Ġ24": 1706,
      "Ð¸Ñİ": 1707,
      "Ġgo": 1708,
      "Ġou": 1709,
      "Ã¼hr": 1710,
      "Ġph": 1711,
      "Ġpu": 1712,
      "ark": 1713,
      "ried": 1714,
      "Ð°ÑĤÑĮ": 1715,
      "ÐµÑĢÐ°": 1716,
      "Ġmajor": 1717,
      "Ġband": 1718,
      "acional": 1719,
      "ween": 1720,
      "Ġduring": 1721,
      "terior": 1722,
      "Ã©d": 1723,
      "egen": 1724,
      "Die": 1725,
      "Ġ30": 1726,
      ".\"": 1727,
      "Ġnombre": 1728,
      "Ð¾Ñĩ": 1729,
      "ÑĥÑĩ": 1730,
      "Ġsind": 1731,
      "Ġunt": 1732,
      "Ġpot": 1733,
      "ĠGu": 1734,
      "ĠOn": 1735,
      "mes": 1736,
      "Ġcu": 1737,
      "ÑħÐ¾Ð´": 1738,
      "Â»,": 1739,
      "ÐºÐ¸": 1740,
      "Ġonly": 1741,
      "Ġestabl": 1742,
      "Ġ190": 1743,
      "Ġpa": 1744,
      "Ġunter": 1745,
      "atre": 1746,
      "Ġoff": 1747,
      "Ġwerden": 1748,
      "hi": 1749,
      "ein": 1750,
      "esp": 1751,
      "An": 1752,
      "isc": 1753,
      "resent": 1754,
      "ĠJul": 1755,
      "Ġthere": 1756,
      "Ġnum": 1757,
      "Ġinv": 1758,
      "ora": 1759,
      "ieder": 1760,
      "Ġext": 1761,
      "Ġmill": 1762,
      "ĠÐºÐ¾ÑĤÐ¾ÑĢ": 1763,
      "ĠÑĢÐ°Ð·": 1764,
      "ĠNov": 1765,
      "Ġdisc": 1766,
      "Ġdones": 1767,
      "Ġmade": 1768,
      "enden": 1769,
      "ĠÑĢ": 1770,
      "berg": 1771,
      "Ġsitu": 1772,
      "Ġthen": 1773,
      "ax": 1774,
      "Ġgroup": 1775,
      "ateix": 1776,
      "arb": 1777,
      "geb": 1778,
      "Ð»ÐµÐ½": 1779,
      "ĠJohn": 1780,
      "iÃ¨re": 1781,
      "ĠJan": 1782,
      "Ġmot": 1783,
      "ĠdesprÃ©s": 1784,
      "isme": 1785,
      "Ġlong": 1786,
      "Ġmay": 1787,
      "ollow": 1788,
      "Ġord": 1789,
      "chn": 1790,
      "Ġtrad": 1791,
      "Ġthrough": 1792,
      "Ġ2010": 1793,
      "ĠDer": 1794,
      "ury": 1795,
      "ograf": 1796,
      "velop": 1797,
      "Ġdiv": 1798,
      "lex": 1799,
      "ĠPr": 1800,
      "ĠPol": 1801,
      "ating": 1802,
      "vo": 1803,
      "ĠMan": 1804,
      "ĠÐĺ": 1805,
      "Ġce": 1806,
      "Ð¶Ðµ": 1807,
      "ays": 1808,
      "Ã¨re": 1809,
      "ley": 1810,
      "ries": 1811,
      "arm": 1812,
      "cies": 1813,
      "osa": 1814,
      "ull": 1815,
      "ĠSc": 1816,
      "ode": 1817,
      "ĠÐ¿ÑĢÐ¾": 1818,
      "entre": 1819,
      "ĠGer": 1820,
      "ĠEurop": 1821,
      "ĠUniversity": 1822,
      "km": 1823,
      "Ġabout": 1824,
      "ĠAug": 1825,
      "Ġbetween": 1826,
      "Ġvis": 1827,
      "Ã²ria": 1828,
      "hal": 1829,
      "fr": 1830,
      "Ġfill": 1831,
      "Ġpat": 1832,
      "ÑĢÐµÐ¼": 1833,
      "fore": 1834,
      "Ġsuch": 1835,
      "Ġfound": 1836,
      "Ġwird": 1837,
      "Ġdivers": 1838,
      "Ġsecond": 1839,
      "atz": 1840,
      "Ġproper": 1841,
      "bl": 1842,
      "Ġprogram": 1843,
      "utsch": 1844,
      "Ġeinen": 1845,
      "Ð¸Ð¾Ð½": 1846,
      "ĠmÃ¡s": 1847,
      "amm": 1848,
      "Ġbecame": 1849,
      "over": 1850,
      "enz": 1851,
      "Ġbest": 1852,
      "ĠEls": 1853,
      "ever": 1854,
      "aux": 1855,
      "Ġhigh": 1856,
      "Ġli": 1857,
      "ruc": 1858,
      "Ġthem": 1859,
      "ek": 1860,
      "ĠShe": 1861,
      "10": 1862,
      "Ġparticip": 1863,
      "ei": 1864,
      "round": 1865,
      "Ġthree": 1866,
      "Â».": 1867,
      "Ar": 1868,
      "Ġintern": 1869,
      "Ġbas": 1870,
      "Ãºn": 1871,
      "ĠÐĽ": 1872,
      "ÑİÑĤ": 1873,
      "wer": 1874,
      "ĠThis": 1875,
      "ĠAt": 1876,
      "Un": 1877,
      "Ðļ": 1878,
      "Ġ2011": 1879,
      "ission": 1880,
      "Ġtres": 1881,
      "Ð¸Ð³": 1882,
      "ht": 1883,
      "Ġ2000": 1884,
      "Ã©c": 1885,
      "Ġused": 1886,
      "org": 1887,
      "ores": 1888,
      "erst": 1889,
      "ĠII": 1890,
      "lement": 1891,
      "Ã´": 1892,
      "omb": 1893,
      "son": 1894,
      "Ã¶n": 1895,
      "ĠMit": 1896,
      "ster": 1897,
      "Ġutil": 1898,
      "ours": 1899,
      "ature": 1900,
      "ias": 1901,
      "ĠChr": 1902,
      "Ġaix": 1903,
      "Ð°Ð·": 1904,
      "ya": 1905,
      "ĠFor": 1906,
      "Ġant": 1907,
      "ather": 1908,
      "Ð°Ð¼Ð¸": 1909,
      "Ġteam": 1910,
      "Ġthan": 1911,
      "vert": 1912,
      "enda": 1913,
      "ean": 1914,
      "ÐºÑĤ": 1915,
      "Ġset": 1916,
      "Ġlocal": 1917,
      "17": 1918,
      "Ġ189": 1919,
      "ower": 1920,
      "Ġprincipal": 1921,
      "Ġsome": 1922,
      "ides": 1923,
      "Ã¤h": 1924,
      "omin": 1925,
      "Ġhomes": 1926,
      "Ã¨r": 1927,
      "ative": 1928,
      "Ġdurant": 1929,
      "ĠYork": 1930,
      "adt": 1931,
      "Ġaux": 1932,
      "ystem": 1933,
      "Ġcult": 1934,
      "burg": 1935,
      "ĠWest": 1936,
      "Ġtenien": 1937,
      "Ġcada": 1938,
      "Ġve": 1939,
      "Ġhum": 1940,
      "Ġtotal": 1941,
      "ierte": 1942,
      "Ġzw": 1943,
      "Ð¾Ðµ": 1944,
      "Ġref": 1945,
      "Ġany": 1946,
      "rip": 1947,
      "Ġ2008": 1948,
      "Ġoper": 1949,
      "ĠaÃ±": 1950,
      "Ġ2012": 1951,
      "ĠÐ¿Ð¾Ñģ": 1952,
      "Ġconstru": 1953,
      "ĠQu": 1954,
      "ecial": 1955,
      "istes": 1956,
      "Ġocup": 1957,
      "ĠSte": 1958,
      "ĠÑĩÑĤÐ¾": 1959,
      "omp": 1960,
      "ÑĥÐ±": 1961,
      "oria": 1962,
      "aw": 1963,
      "sel": 1964,
      "ave": 1965,
      "Ġrele": 1966,
      "ash": 1967,
      "ĠBo": 1968,
      "ÑĨÐ¸Ð¸": 1969,
      "Ġrecord": 1970,
      "Ġschool": 1971,
      "mente": 1972,
      "Ð°Ñħ": 1973,
      "ĠNach": 1974,
      "ero": 1975,
      "itar": 1976,
      "Ġcall": 1977,
      "50": 1978,
      "Ġtit": 1979,
      "Ġnou": 1980,
      "Ð½Ðµ": 1981,
      "ike": 1982,
      "ĠIm": 1983,
      "ĠCan": 1984,
      "ĠLand": 1985,
      "ĠÐºÐ¾Ð¼": 1986,
      "aur": 1987,
      "ĠEin": 1988,
      "ĠEx": 1989,
      "200": 1990,
      "ĠÑħ": 1991,
      "ole": 1992,
      "ved": 1993,
      "Ġproduc": 1994,
      "Ġwurden": 1995,
      "Ġgeneral": 1996,
      "Ġconsider": 1997,
      "Ġsi": 1998,
      "Ġmitj": 1999,
      "Ġmateix": 2000,
      "reich": 2001,
      "ĠÑĤÐ°Ðº": 2002,
      "Ġlie": 2003,
      "ĠSan": 2004,
      "rar": 2005,
      "Ġoder": 2006,
      "ield": 2007,
      "Ð½Ð¾Ð¼": 2008,
      "Ã¢": 2009,
      "Ġgre": 2010,
      "irc": 2011,
      "Es": 2012,
      "ator": 2013,
      "iol": 2014,
      "ĠApr": 2015,
      "Ġ2014": 2016,
      "Ġcontra": 2017,
      "Ġcer": 2018,
      "ext": 2019,
      "aquest": 2020,
      "ima": 2021,
      "ota": 2022,
      "Ġrepresent": 2023,
      "Ġdeb": 2024,
      "ĠUS": 2025,
      "Ġja": 2026,
      "Ġ0": 2027,
      "Ġbeing": 2028,
      "Ġposs": 2029,
      "ĠsegÃ¼": 2030,
      "Ð¶Ð´": 2031,
      "Ãºs": 2032,
      "Ġ2013": 2033,
      "ĠÑı": 2034,
      "Ġfut": 2035,
      "Ġpet": 2036,
      "ois": 2037,
      "Ð¸ÑĤÐµÐ»ÑĮ": 2038,
      "ude": 2039,
      "eder": 2040,
      "Ð½Ð°Ñı": 2041,
      "ÐºÐ¾Ð²": 2042,
      "ĠAugust": 2043,
      "Ð°Ð½Ð´": 2044,
      "Ġwell": 2045,
      "uen": 2046,
      "ilt": 2047,
      "Ġdass": 2048,
      "ĠdÃ©c": 2049,
      "rem": 2050,
      "iga": 2051,
      "Ġev": 2052,
      "fe": 2053,
      "liche": 2054,
      "iew": 2055,
      "ĠMon": 2056,
      "uts": 2057,
      "bar": 2058,
      "Ġclub": 2059,
      "orp": 2060,
      "ĠAus": 2061,
      "ĠComm": 2062,
      "áµ": 2063,
      "ĠSep": 2064,
      "ja": 2065,
      "Ġmil": 2066,
      "Ġseason": 2067,
      "Ġchar": 2068,
      "ÑģÐºÐ¸Ð¹": 2069,
      "ople": 2070,
      "Ġjo": 2071,
      "chaft": 2072,
      "Ġgen": 2073,
      "za": 2074,
      "uerra": 2075,
      "fol": 2076,
      "Ġestud": 2077,
      "Ġciut": 2078,
      "iers": 2079,
      "Ġ2015": 2080,
      "Ġeff": 2081,
      "Ġfour": 2082,
      "ahl": 2083,
      "Ġ21": 2084,
      "Ġ22": 2085,
      "ĠÃ©tÃ©": 2086,
      "ĠUnited": 2087,
      "Ġactiv": 2088,
      "pend": 2089,
      "ÑĭÐ²": 2090,
      "Ġ188": 2091,
      "Ġprob": 2092,
      "Ġocc": 2093,
      "Ġcal": 2094,
      "ÑĭÑħ": 2095,
      "hel": 2096,
      "dic": 2097,
      "owever": 2098,
      "ĠÑĪ": 2099,
      "Ġprimera": 2100,
      "Ġagainst": 2101,
      "jo": 2102,
      "iam": 2103,
      "ived": 2104,
      "Ġbar": 2105,
      "ange": 2106,
      "Ġfollow": 2107,
      "lect": 2108,
      "Ġsuper": 2109,
      "ined": 2110,
      "app": 2111,
      "aÃ±": 2112,
      "Ġcontinu": 2113,
      "ĠWar": 2114,
      "Ġsent": 2115,
      "Ġpels": 2116,
      "Ġses": 2117,
      "Ġquals": 2118,
      "Ġ23": 2119,
      "Ġrev": 2120,
      "Ġaf": 2121,
      "Ġdeux": 2122,
      "ĠDes": 2123,
      "16": 2124,
      "ĠCal": 2125,
      "resa": 2126,
      "Ġpolit": 2127,
      "ĠMus": 2128,
      "sen": 2129,
      "Ġmolt": 2130,
      "acter": 2131,
      "Ġgrand": 2132,
      "ĠMin": 2133,
      "antes": 2134,
      "aba": 2135,
      "Ġbel": 2136,
      "ĠÐ¸Ð¼": 2137,
      "ials": 2138,
      "Ãī": 2139,
      "cel": 2140,
      "Ġmain": 2141,
      "ÑĭÐµ": 2142,
      "Ġmany": 2143,
      "tember": 2144,
      "ĠÐ¾Ð½": 2145,
      "ĠMay": 2146,
      "Ġcomme": 2147,
      "ĠPa": 2148,
      "Ġsegle": 2149,
      "auf": 2150,
      "Ġtreball": 2151,
      "ÑĥÐ¿": 2152,
      "ili": 2153,
      "Ġaltres": 2154,
      "15": 2155,
      "Ġincluding": 2156,
      "Ġ2006": 2157,
      "ÐĲ": 2158,
      "Ġhabit": 2159,
      "eiter": 2160,
      "ĠNational": 2161,
      "mar": 2162,
      "ĠPri": 2163,
      "12": 2164,
      "ĠÑĨ": 2165,
      "ells": 2166,
      "Ġsal": 2167,
      "ÑĢÐ¾": 2168,
      "ĠÐ¿ÑĢÐµÐ´": 2169,
      "ĠRom": 2170,
      "Ġbro": 2171,
      "ities": 2172,
      "iver": 2173,
      "ott": 2174,
      "ste": 2175,
      "Ð°Ð¹": 2176,
      "Ġmemb": 2177,
      "minist": 2178,
      "Ðł": 2179,
      "eiten": 2180,
      "rÃł": 2181,
      "Ġdia": 2182,
      "ements": 2183,
      "rab": 2184,
      "ages": 2185,
      "Ġ100": 2186,
      "eben": 2187,
      "Ġalgun": 2188,
      "los": 2189,
      "ule": 2190,
      "ĠAnd": 2191,
      "Ġcaus": 2192,
      "Ġvivien": 2193,
      "Ġ186": 2194,
      "hem": 2195,
      "Ġcel": 2196,
      "Ġbefore": 2197,
      "ama": 2198,
      "ÑĭÐ¹": 2199,
      "Ã²n": 2200,
      "sh": 2201,
      "Ġresult": 2202,
      "Ġlead": 2203,
      "Ġdisp": 2204,
      "Ġprom": 2205,
      "ĠÑįÑĤ": 2206,
      "adas": 2207,
      "ĠSeptember": 2208,
      "Ġwhile": 2209,
      "Ġadd": 2210,
      "aire": 2211,
      "uring": 2212,
      "Ð°Ð»Ð°": 2213,
      "Ġdifer": 2214,
      "ey": 2215,
      "uit": 2216,
      "eer": 2217,
      "ĠsegÃ¼ent": 2218,
      "imes": 2219,
      "ella": 2220,
      "Ġshow": 2221,
      "Ġdevelop": 2222,
      "Ġ187": 2223,
      "Ġoffic": 2224,
      "agn": 2225,
      "ĠBrit": 2226,
      "áµī": 2227,
      "Ð»ÐµÐ´": 2228,
      "ÐµÑĩ": 2229,
      "ĠJanu": 2230,
      "endo": 2231,
      "rei": 2232,
      "Ġsing": 2233,
      "Ġmilit": 2234,
      "ĠÐ¾Ñģ": 2235,
      "Ġprofess": 2236,
      "ĠtÃ©": 2237,
      "Ġown": 2238,
      "yp": 2239,
      "ink": 2240,
      "ano": 2241,
      "Ġleg": 2242,
      "ists": 2243,
      "Ġgrup": 2244,
      "ires": 2245,
      "Ġ2016": 2246,
      "Ġbeg": 2247,
      "St": 2248,
      "ĠÐµÐ³Ð¾": 2249,
      "aix": 2250,
      "Ġfund": 2251,
      "ĠfamÃŃlia": 2252,
      "ĠÐºÐ¾Ð½": 2253,
      "Ġ28": 2254,
      "Â²": 2255,
      "Ġestat": 2256,
      "ison": 2257,
      "Ġ26": 2258,
      "amente": 2259,
      "Ġuntil": 2260,
      "ĠApril": 2261,
      "Ġcomb": 2262,
      "ÑĢÑı": 2263,
      "rer": 2264,
      "ÑĢÐ¾Ð²": 2265,
      "Ġsow": 2266,
      "ĠFil": 2267,
      "Ġda": 2268,
      "Ġdesign": 2269,
      "ĠAust": 2270,
      "Ġot": 2271,
      "Ð¼Ð¸": 2272,
      "Ð½Ð¾Ð²": 2273,
      "aria": 2274,
      "Ġmediana": 2275,
      "go": 2276,
      "Ġihr": 2277,
      "ĠÐ¾Ð´": 2278,
      "ĠAc": 2279,
      "Ð°Ð»Ð¸": 2280,
      "ĠRep": 2281,
      "ĠMal": 2282,
      "ÃŃst": 2283,
      "sk": 2284,
      "ĠJos": 2285,
      "conom": 2286,
      "Ġ27": 2287,
      "Ġdues": 2288,
      "erg": 2289,
      "Ġval": 2290,
      "anta": 2291,
      "inter": 2292,
      "Ġforma": 2293,
      "uk": 2294,
      "ĠAquest": 2295,
      "med": 2296,
      "yl": 2297,
      "ĠNe": 2298,
      "ove": 2299,
      "ĠÐºÐ°Ðº": 2300,
      "ane": 2301,
      "ĠSal": 2302,
      "anya": 2303,
      "ites": 2304,
      "temp": 2305,
      "ahn": 2306,
      "vi": 2307,
      "ĠSchool": 2308,
      "On": 2309,
      "ĠPart": 2310,
      "Ġmais": 2311,
      "Ġboth": 2312,
      "amed": 2313,
      "Ġnord": 2314,
      "Ġrom": 2315,
      "aron": 2316,
      "ĠWill": 2317,
      "Ġappear": 2318,
      "Ð±Ð¾ÑĤ": 2319,
      "ĠÐ´Ð»Ñı": 2320,
      "uciÃ³": 2321,
      "Ġwill": 2322,
      "orf": 2323,
      "ĠMed": 2324,
      "Ġtel": 2325,
      "lege": 2326,
      "ĠWorld": 2327,
      "ross": 2328,
      "Ġknown": 2329,
      "ĠEd": 2330,
      "ĠChar": 2331,
      "ired": 2332,
      "ĠGener": 2333,
      "ĠWh": 2334,
      "ague": 2335,
      "ĠJah": 2336,
      "Ġvo": 2337,
      "ĠIntern": 2338,
      "Ġfet": 2339,
      "iments": 2340,
      "ĠÑģÐ¾": 2341,
      "Ã¤hr": 2342,
      "Ġlife": 2343,
      "Ġrece": 2344,
      "ĠÃī": 2345,
      "Ġtemps": 2346,
      "ood": 2347,
      "ĠVal": 2348,
      "by": 2349,
      "ĠÑģÐ¾ÑģÑĤ": 2350,
      "ĠChrist": 2351,
      "âĤ": 2352,
      "ulation": 2353,
      "unicip": 2354,
      "ĠNovember": 2355,
      "reses": 2356,
      "oca": 2357,
      "ony": 2358,
      "ots": 2359,
      "ischer": 2360,
      "Ġ'": 2361,
      "Ġ2005": 2362,
      "Ġcur": 2363,
      "ĠÑĥÑĩ": 2364,
      "val": 2365,
      "ken": 2366,
      "ival": 2367,
      "abor": 2368,
      "ĠAmerican": 2369,
      "stit": 2370,
      "aff": 2371,
      "ĠAll": 2372,
      "ker": 2373,
      "Ð½Ñı": 2374,
      "ĠNo": 2375,
      "atge": 2376,
      "sten": 2377,
      "Ġwie": 2378,
      "ÑĤÐ¾ÑĢ": 2379,
      "bo": 2380,
      "ede": 2381,
      "Ð¾Ñı": 2382,
      "ĠCent": 2383,
      "ÑĢÐ°Ð·": 2384,
      "ĠÐ²Ð¾": 2385,
      "14": 2386,
      "Ġcount": 2387,
      "Ð¸ÑĤÑĮ": 2388,
      "Ġmal": 2389,
      "Ġplace": 2390,
      "Ġid": 2391,
      "ĠAuf": 2392,
      "13": 2393,
      "Les": 2394,
      "Ġseiner": 2395,
      "ĠSouth": 2396,
      "aris": 2397,
      "cher": 2398,
      "ĠÐ¤": 2399,
      "Ġback": 2400,
      "ript": 2401,
      "gt": 2402,
      "ĠBro": 2403,
      "Ġsig": 2404,
      "Ġ2017": 2405,
      "Ġcour": 2406,
      "ĠZeit": 2407,
      "Ġvari": 2408,
      "Ġpeople": 2409,
      "Ġnational": 2410,
      "Ġma": 2411,
      "Ġgew": 2412,
      "ÑĳÐ½": 2413,
      "eth": 2414,
      "ÃŁen": 2415,
      "Ġcost": 2416,
      "Ġstart": 2417,
      "Ġfac": 2418,
      "Ġgra": 2419,
      "flu": 2420,
      "Ġmes": 2421,
      "ÐµÐµ": 2422,
      "alls": 2423,
      "ĠWe": 2424,
      "ized": 2425,
      "ĠÐ´Ð²": 2426,
      "Ġmort": 2427,
      "off": 2428,
      "Ġsense": 2429,
      "ÑĥÑģ": 2430,
      "ori": 2431,
      "Ð½Ð¾Ðµ": 2432,
      "Ġwrit": 2433,
      "Ġprote": 2434,
      "nen": 2435,
      "Ġbuild": 2436,
      "enÃ§": 2437,
      "Ġserve": 2438,
      "Ġsever": 2439,
      "Ġcontr": 2440,
      "Ġste": 2441,
      "Ġcompany": 2442,
      "ently": 2443,
      "Ġmanera": 2444,
      "ÑĥÐ½": 2445,
      "ĠSie": 2446,
      "Ġdirect": 2447,
      "Ġquan": 2448,
      "ĠâĢĶ": 2449,
      "rim": 2450,
      "ÐĿ": 2451,
      "Ġsuccess": 2452,
      "Ġtant": 2453,
      "Ġreturn": 2454,
      "uis": 2455,
      "ĠMo": 2456,
      "Ġlar": 2457,
      "Ġneg": 2458,
      "Ġeng": 2459,
      "oph": 2460,
      "Ġcomplet": 2461,
      "ules": 2462,
      "ually": 2463,
      "Ġpubl": 2464,
      "iento": 2465,
      "ĠAss": 2466,
      "Ġcompos": 2467,
      "Ġproperes": 2468,
      "uda": 2469,
      "ĠDec": 2470,
      "Ġdev": 2471,
      "iger": 2472,
      "ches": 2473,
      "mann": 2474,
      "ander": 2475,
      "Ð¸ÑģÑĮ": 2476,
      "Ġbr": 2477,
      "Ðŀ": 2478,
      "ĠPal": 2479,
      "eld": 2480,
      "Ġland": 2481,
      "itions": 2482,
      "ÑĢÐ°ÑĤ": 2483,
      "cle": 2484,
      "ÑĥÐ¶": 2485,
      "gest": 2486,
      "ful": 2487,
      "Bi": 2488,
      "ixen": 2489,
      "ĠestÃł": 2490,
      "Ġtenia": 2491,
      "wei": 2492,
      "Ġciutat": 2493,
      "ling": 2494,
      "Ġtod": 2495,
      "Ġsocial": 2496,
      "ĠGro": 2497,
      "Ġaquesta": 2498,
      "ĠHa": 2499,
      "Ġterrit": 2500,
      "pro": 2501,
      "aren": 2502,
      "ĠfamÃŃlies": 2503,
      "Ġbus": 2504,
      "11": 2505,
      "Ã©g": 2506,
      "ÑĢÑĥÐ³": 2507,
      "estig": 2508,
      "__": 2509,
      "ĠÃ©t": 2510,
      "Ġlloc": 2511,
      "Ġdam": 2512,
      "other": 2513,
      "ĠSer": 2514,
      "ĠJo": 2515,
      "Ġpap": 2516,
      "ĠLond": 2517,
      "atur": 2518,
      "ender": 2519,
      "ecte": 2520,
      "Ð¾ÑĢÐ¾Ð´": 2521,
      "ebru": 2522,
      "Ġnumber": 2523,
      "iod": 2524,
      "ced": 2525,
      "ĠSo": 2526,
      "Ã®": 2527,
      "Ġsm": 2528,
      "Ġ$": 2529,
      "Ãłr": 2530,
      "Ġalbum": 2531,
      "Ðĳ": 2532,
      "schaft": 2533,
      "rich": 2534,
      "Ġ29": 2535,
      "Ġcalled": 2536,
      "Ã¼nd": 2537,
      "eny": 2538,
      "Ð¸Ð»ÑĮ": 2539,
      "Ġarea": 2540,
      "iÃ©n": 2541,
      "Ġseves": 2542,
      "uy": 2543,
      "upt": 2544,
      "Ġfem": 2545,
      "ĠÐ¿ÑĢÐ¸": 2546,
      "oles": 2547,
      "ĠDas": 2548,
      "Ġseine": 2549,
      "Ġ2004": 2550,
      "entr": 2551,
      "wa": 2552,
      "Ġmusic": 2553,
      "ĠNorth": 2554,
      "lay": 2555,
      "nes": 2556,
      "uir": 2557,
      "rict": 2558,
      "ments": 2559,
      "empreses": 2560,
      "Ġrad": 2561,
      "ÐºÐ¾": 2562,
      "Ġdesp": 2563,
      "Ġexper": 2564,
